Repository: jenrique909ITSPR/HelpDeskTonyasd
Catalog: src/Locale/*/default.po
Languages: es_mx

source: Add Articlefile
es_mx: Agregar Archivo Articulo

source: List Articlefiles
es_mx: Lista De Archivos De Articulos

source: name
es_mx: Nombre De Usuario

source: article
es_mx: Articulo

source: Submit
es_mx: Guardar

source: Edit Articlefile
es_mx: Editar Archivo Articulo

source: Articlefiles
es_mx: Archivos Articulos

source: New Articlefile
es_mx: Nuevo Archivo Articulo

source: Actions
es_mx: Acciones

source: View
es_mx: Detalles

source: Edit
es_mx: Editar

source: Delete
es_mx: Borrar

source: Are you sure you want to delete # {0}?
es_mx: Seguro que desea eliminar #{0}?

source: first
es_mx: Inicio

source: previous
es_mx: Anterior

source: next
es_mx: Siguiente

source: last
es_mx: Ultimo

source: Page {{page}} of {{pages}}, showing {{current}} record(s) out of {{count}} total
es_mx: Pagina {{pagina}} de {{paginas}}, mostrando {{actual}} registros(s) de {{conteo}} en total

source: Delete Articlefile
es_mx: Borrar Archivo Articulo

source: Name
es_mx: Nombre

source: Article
es_mx: Articulo

source: Created
es_mx: Creado

source: Add Article
es_mx: Agregar Articulo

source: List Articles
es_mx: Lista Articulos

source: title
es_mx: Titulo

source: answer
es_mx: Respuesta

source: selected
es_mx: Seleccionado

source: hdcategories._ids
es_mx: Categorias

source: Edit Article
es_mx: Editar Articulo

source: hdcategory
es_mx: Categoria HD

source: Articles
es_mx: Articulos

source: New Article
es_mx: Nuevo Articulo

source: Delete Article
es_mx: Borrar Articulo

source: Title
es_mx: Titulo

source: User
es_mx: Usuario

source: Selected
es_mx: Seleccionado

source: Modified
es_mx: Modificado

source: Answer
es_mx: Respuesta

source: Related Articlefiles
es_mx: Archivos Articulo Relacionados

source: Article Id
es_mx: ID Articulo

source: Related Roles
es_mx: Roles Relacionados

source: Hdcategories
es_mx: Categorias

source: Related Hdcategories
es_mx: Categorias Relacionadas

source: Parent Id
es_mx: relacionado con ID

source: Description
es_mx: Descripcion

source: Add Articles Role
es_mx: agregar roles de articulos

source: List Articles Roles
es_mx: lista de articulos de roles

source: Edit Articles Role
es_mx: editar articulos de roles

source: Articles Roles
es_mx: roles de articulos

source: New Articles Role
es_mx: nuevo rol de articulos

source: Delete Articles Role
es_mx: eliminar roles de articulos

source: Role
es_mx: Roles

source: Add Branch
es_mx: Agregar Sucursal

source: List Branches
es_mx: Lista Sucursales

source: branchgroup
es_mx: Region

source: Edit Branch
es_mx: Editar Sucursal

source: Branches
es_mx: Sucursales

source: New Branch
es_mx: Nueva Sucursal

source: Delete Branch
es_mx: Borrar Sucursal

source: Branchgroup
es_mx: Region

source: Company
es_mx: Comparar

source: status
es_mx: Nuevo Estado

source: Related Layouts
es_mx: Layouts Relacionados

source: Branch Id
es_mx: ID Sucursal

source: Position Id
es_mx: ID Posicion

source: Positionbranches
es_mx: posiciones en sucursal

source: Related Positionbranches
es_mx: posicion en sucursal relacionado

source: Related Tickets
es_mx: Tickets Relacionados

source: Tickettype Id
es_mx: ID Tipo De Ticket

source: Ticket Status Id
es_mx: ID Estado De Ticket

source: Source Id
es_mx: ID Fuente

source: Solution
es_mx: Solucion

source: Resolution
es_mx: Resolucion

source: Itemcode Id
es_mx: ID Itemcode

source: User Id
es_mx: ID Usuario

source: Group Id
es_mx: ID Grupo

source: User Autor
es_mx: Usuario Autor

source: User Requeried
es_mx: Requerido Por

source: Ticketimpact Id
es_mx: ID Impacto

source: Ticketurgency Id
es_mx: ID Urgencia

source: Ticketpriority Id
es_mx: ID Prioridad

source: Hdcategory Id
es_mx: ID Categoria HD

source: Warehouses
es_mx: Almacenes

source: Related Warehouses
es_mx: Almacenes Relacionados

source: Add Branchgroup
es_mx: Agregar Region

source: List Branchgroups
es_mx: Lista Regiones

source: Edit Branchgroup
es_mx: Editar Region

source: Branchgroups
es_mx: Regiones

source: New Branchgroup
es_mx: Nueva Region

source: Delete Branchgroup
es_mx: Borrar Region

source: Related Branches
es_mx: Regiones Relacionadas

source: Branchgroup Id
es_mx: ID Region

source: Add Brand
es_mx: Agregar Marca

source: List Brands
es_mx: Lista De Marcas

source: Edit Brand
es_mx: Editar Marca

source: Brands
es_mx: Marcas

source: New Brand
es_mx: Nueva Marca

source: Delete Brand
es_mx: Borrar Marca

source: Items
es_mx: Activos

source: Related Items
es_mx: Activos Relacionados

source: Itemcategory Id
es_mx: ID Categoria De Activo

source: Currency Id
es_mx: ID Moneda

source: Model
es_mx: Modelo

source: Unit Cost
es_mx: Costo Unitario

source: Brand Id
es_mx: ID Marca

source: Add Company
es_mx: Agregar Moneda

source: List Cpmanies
es_mx: Lista De Monedas

source: Edit Company
es_mx: Editar Moneda

source: List Companies
es_mx: Lista De Monedas

source: Companies
es_mx: Comparar

source: New Company
es_mx: Nueva Moneda

source: Delete Company
es_mx: Borrar Marca

source: Add Currency
es_mx: Agregar Moneda

source: List Currencies
es_mx: Lista De Monedas

source: Edit Currency
es_mx: Editar Moneda

source: Currencies
es_mx: Monedas

source: New Currency
es_mx: Nueva Moneda

source: Delete Currency
es_mx: Borrar Moneda

source: Knowledge
es_mx: B.D. De Conocimiento

source: Inventory
es_mx: Inventario

source: Stockmoves
es_mx: Movimientos

source: Itemcategories
es_mx: Categorias De Activos

source: Shippers
es_mx: Medios De Envio

source: Purchases
es_mx: Compras

source: Suppliers
es_mx: Proveedores

source: Purchaseorders
es_mx: Orden De Compra

source: Invoices
es_mx: Facturas

source: System
es_mx: Sistema

source: Preferences
es_mx: Preferencias

source: Administration
es_mx: Administracion

source: User Portal
es_mx: Portal De Usuario

source: Logout
es_mx: Salir

source: Add Group
es_mx: Agregar Grupo

source: List Groups
es_mx: Lista De Grupos

source: Edit Group
es_mx: Editar Grupo

source: Groups
es_mx: Grupos

source: New Group
es_mx: Nuevo Grupo

source: Delete Group
es_mx: Borrar Grupo

source: Ticketlogs
es_mx: Historial de tickets

source: Related Ticketlogs
es_mx: historial de tickets relacionados

source: Ticket Id
es_mx: ID Ticket

source: User Transfer
es_mx: transferencia de usuario

source: Group Transfer
es_mx: grupo de tranferencia

source: New Status
es_mx: Nuevo Estado

source: Coments
es_mx: Comentarios

source: Users
es_mx: Usuarios

source: Related Users
es_mx: Usuarios Relacionados

source: Last Name
es_mx: Apellido

source: Positionbranch Id
es_mx: posicion en sucursal ID

source: Password
es_mx: Contraseña

source: Statususer Id
es_mx: estado de usuario ID

source: Role Id
es_mx: ID Rol

source: Add Hdcategory
es_mx: Agregar Categoria HD

source: List Hdcategories
es_mx: Lista Categorias

source: parent_id
es_mx: relacionado con ID

source: description
es_mx: Descripcion

source: articles._ids
es_mx: Articulos

source: categorySearch
es_mx: Categoria HD

source: Edit Hdcategory
es_mx: Editar Categoria HD

source: parent
es_mx: relacionado con ID

source: articles
es_mx: Articulos

source: New Hdcategory
es_mx: Nueva Categoria HD

source: Delete Hdcategory
es_mx: Borrar Categoria HD

source: Related Articles
es_mx: Articulos Relacionados

source: Add Hdcategories Article
es_mx: Agregar Categoria HD

source: List Hdcategories Articles
es_mx: Lista Categorias

source: Edit Hdcategories Article
es_mx: Lista Categorias

source: Hdcategories Articles
es_mx: Categorias

source: New Hdcategories Article
es_mx: Nueva Categoria HD

source: Delete Hdcategories Article
es_mx: Borrar Categoria HD

source: Hdcategory
es_mx: Categoria HD

source: Add Insured
es_mx: Agregar Fuente

source: List Insureds
es_mx: Lista De Activos

source: Edit Insured
es_mx: Editar Factura

source: New Insured
es_mx: Nueva Factura

source: Delete Insured
es_mx: borrar activo

source: Add Invoice
es_mx: Agregar Factura

source: List Invoices
es_mx: Lista Factura

source: Supplier
es_mx: Proveedor

source: Number
es_mx: Numero

source: Purchase Order
es_mx: Orden De Compra

source: Edit Invoice
es_mx: Editar Factura

source: Invoice number
es_mx: ID Factura

source: Purchaseorder
es_mx: Orden De Compra

source: Invoicedate
es_mx: factura

source: Currency
es_mx: Moneda

source: Warehouse
es_mx: Almacen

source: Itemcodes
es_mx: Series de Activo

source: Related Itemcodes
es_mx: Itemcodes Relacionados

source: Item
es_mx: activo

source: Serial
es_mx: Numero de Serie

source: Statusitem Id
es_mx: ID De Estado Del Activo

source: Warranty
es_mx: Garantia

source: Service Tag
es_mx: etiqueta de servicio

source: Add Itemcategory
es_mx: Agregar Categoria De Activo

source: List Itemcategories
es_mx: Lista De Categorias De Activos

source: Parent
es_mx: relacionado con ID

source: Edit Itemcategory
es_mx: Editar Categoria De Activo

source: New Itemcategory
es_mx: Nueva Categoria de Activo

source: Delete Itemcategory
es_mx: Borrar Categoria De Activo

source: Parent Itemcategory
es_mx: categoria de activo relacionada

source: Related Itemcategories
es_mx: Categorias De Activos Relacionadas

source: Layoutcategories
es_mx: categorias de layout

source: Related Layoutcategories
es_mx: categorias de layout relacionadas

source: Qty
es_mx: cantidad

source: Compare
es_mx: Comparar

source: Invoice
es_mx: factura

source: purchaseorder
es_mx: Orden De Compra

source: date
es_mx: Fecha Inicial

source: supplier
es_mx: Proveedor

source: currency
es_mx: Moneda

source: warehouse
es_mx: Almacen

source: Serials
es_mx: Numero de Serie

source: itemcategory
es_mx: categoria de activo

source: itemtype
es_mx: Tipo

source: brand
es_mx: Marca

source: model
es_mx: Modelo

source: Service tag
es_mx: etiqueta de servicio

source: Edit Itemcode
es_mx: editar serie de activo

source: List Itemcodes
es_mx: Lista Serie de Activos

source: Statusitems
es_mx: estados de activo

source: Cost
es_mx: Costo Unitario

source: Search
es_mx: Marzo

source: New Itemcode
es_mx: Nuevo Itemcode

source: Delete Itemcode
es_mx: Borrar Itemcode

source: Statusitem
es_mx: estado de activo

source: Positionbranch
es_mx: posicion en sucursal

source: Related Stockmoves Details
es_mx: detalles de movimientos relacionados

source: warehouse 2
es_mx: Almacen destino

source: movereason
es_mx: razón de movimiento

source: reason
es_mx: razón de movimiento

source: Add Item
es_mx: Agregar Activo

source: List Items
es_mx: Lista De Activos

source: Edit Item
es_mx: editar activo

source: New Item
es_mx: Nuevo Activo

source: Delete Item
es_mx: borrar activo

source: Itemcategory
es_mx: categoria de activo

source: Brand
es_mx: Marca

source: Itemtype
es_mx: activo

source: Parent Item
es_mx: relacionado con ID

source: Item Id
es_mx: ID De Activo

source: Invoice Id
es_mx: ID Factura

source: Itemtype Id
es_mx: ID De Activo

source: Stockmove Id
es_mx: movimiento ID

source: Deliverydate
es_mx: Fecha De Entrega

source: Stocks
es_mx: Inventarios

source: Related Stocks
es_mx: inventarios relacionados

source: Warehouse Id
es_mx: ID Almacen

source: Reorder
es_mx: reordenar

source: Add Itemtype
es_mx: Agregar Activo

source: List Itemtypes
es_mx: Lista De Activos

source: Edit Itemtype
es_mx: editar activo

source: Itemtypes
es_mx: Activos

source: New Itemtype
es_mx: Nuevo Activo

source: Delete Itemtype
es_mx: borrar activo

source: Tickettypes
es_mx: Tipo De Tickets

source: Ticketstatuses
es_mx: Estados De Tickets

source: Sources
es_mx: Fuentes

source: Ticketimpacts
es_mx: Impacto De Ticket

source: Ticketurgencies
es_mx: Urgencia De Ticket

source: Ticketpriorities
es_mx: Prioridad De Ticket

source: Ticketsfiles
es_mx: Archivos De Ticket

source: Movereasons
es_mx: razones de movimiento

source: Positions
es_mx: Posiciones

source: PositionItemcategories
es_mx: Lista De Categorias De Activos

source: Statususers
es_mx: estados de usuario

source: My Tickets
es_mx: Mis Tickets

source: Back
es_mx: Retroceder

source: Mas
es_mx: Mayo

source: My Group
es_mx: Mi Grupo

source: Search ticket #
es_mx: Buscar Ticket #

source: Add Movereason
es_mx: Agregar razon de movimiento

source: List Movereasons
es_mx: lista de razones de movimiento

source: Edit Movereason
es_mx: editar razon de movimiento

source: New Movereason
es_mx: nueva razon de movimiento

source: Delete Movereason
es_mx: borrar razon de movimiento

source: Related Movereasontemplates
es_mx: plantillas de razones de movimiento relacionadas

source: Template
es_mx: plantilla

source: Related Stockmoves
es_mx: movimientos relacionados

source: Warehouse 2
es_mx: Almacen destino

source: Receiver
es_mx: Usuario de recepcion

source: Shipper Id
es_mx: ID Medio De Envio

source: Guide Number
es_mx: numero de guia

source: Packages
es_mx: bultos

source: Notes
es_mx: notas

source: Confirmed
es_mx: confirmado

source: List Movereasontemplates
es_mx: lista de plantillas de razones de movimiento

source: template
es_mx: plantilla

source: New Movereasontemplate
es_mx: nueva plantilla de razones de movimiento

source: Movereason
es_mx: razón de movimiento

source: PositiontypebranchesItemcategoties
es_mx: posiciones en sucursal

source: Add Position
es_mx: Agregar Posicion

source: List Positions
es_mx: lista de posiciones

source: positiontypebranch
es_mx: posicion en sucursal

source: Edit Position
es_mx: Editar Posicion

source: New Position
es_mx: nueva posicion

source: Delete Position
es_mx: Borrar Posicion

source: Positiontypebranch
es_mx: posicion en sucursal

source: Add Positiontypebranch
es_mx: posicion en sucursal

source: List Positiontypebranches
es_mx: lista

source: branch
es_mx: Sucursal

source: positiontype
es_mx: posicion

source: qty
es_mx: cantidad

source: itemcategories
es_mx: Categorias De Activos

source: Edit Positiontypebranch
es_mx: lista

source: Positiontypebranches
es_mx: posiciones en sucursal

source: New Positiontypebranch
es_mx: nueva posicion en sucursal

source: Delete Positiontypebranch
es_mx: posicion en sucursal relacionado

source: Branch
es_mx: Sucursal

source: Positiontype
es_mx: posicion

source: Related Positions
es_mx: posicion en sucursal relacionado

source: Positiontypebranch Id
es_mx: posicion en sucursal ID

source: Add Positiontypebranches Itemcategory
es_mx: Agregar Categoria De Activo

source: List Positiontypebranches Itemcategories
es_mx: lista de categoria de activos relacionadas

source: Edit Positiontypebranches Itemcategory
es_mx: lista

source: Positiontypebranches Itemcategories
es_mx: Categorias De Activos Relacionadas

source: New Positiontypebranches Itemcategory
es_mx: nueva categoria de activos relacionada

source: Delete Positiontypebranches Itemcategory
es_mx: posicion en sucursal relacionado

source: Add Positiontype
es_mx: Agregar Posicion

source: List Positiontypes
es_mx: lista de posiciones

source: Edit Positiontype
es_mx: Editar Posicion

source: Positiontypes
es_mx: Posiciones

source: New Positiontype
es_mx: nueva posicion

source: Delete Positiontype
es_mx: Borrar Posicion

source: Related Positiontypebranches
es_mx: posicion en sucursal relacionado

source: Positiontype Id
es_mx: ID Posicion

source: Add Role
es_mx: Agregar Rol

source: List Roles
es_mx: Lista De Roles

source: Edit Role
es_mx: Editar Rol

source: New Role
es_mx: Nuevo Rol

source: Delete Role
es_mx: Borrar Rol

source: Add Shipper
es_mx: Agregar Proveedor

source: List Shippers
es_mx: Lista Proveedor

source: Edit Shipper
es_mx: Editar Proveedor

source: New Shipper
es_mx: Nuevo Proveedor

source: Delete Shipper
es_mx: Borrar Proveedor

source: Add Source
es_mx: Agregar Fuente

source: List Statusitems
es_mx: lista de estados de activo

source: New Statusitem
es_mx: nuevo estado de activo

source: List Stockmoves
es_mx: lista de movimientos

source: Reason
es_mx: Razón de movimiento

source: deliverydate
es_mx: Fecha De Entrega

source: warehouse_send
es_mx: Almacen origen

source: warehouse_receives
es_mx: Almacene Destino

source: user receiver
es_mx: Usuario de recepcion

source: user receiver_sign
es_mx: firma de recibido

source: shipper
es_mx: Proveedor

source: guide_number
es_mx: numero de guia

source: packages
es_mx: bultos

source: confirmed
es_mx: confirmado

source: notes
es_mx: notas

source: Stockmove Direct
es_mx: Movimiento rapido

source: warehouse send
es_mx: Almacen origen

source: warehouse receives
es_mx: Almacen destino

source: Action
es_mx: Acciones

source: New Stockmove
es_mx: nuevo movimiento

source: Shipper
es_mx: Proveedor

source: List Stockmoves Details
es_mx: lista de detalles de movimientos

source: stockmove
es_mx: Movimiento

source: itemcode
es_mx: serie de activos

source: New Stockmoves Detail
es_mx: nuevo detalle de movimientos

source: Stockmove
es_mx: Movimiento

source: Itemcode
es_mx: serie de activos

source: Add Stock
es_mx: Agregar inventario

source: List Stocks
es_mx: lista de inventario

source: reorder
es_mx: reordenar

source: Edit Stock
es_mx: editar inventario

source: New Stock
es_mx: nuevo inventario

source: Delete Stock
es_mx: borrar inventario

source: Add Supplier
es_mx: agregar proveedor

source: List Suppliers
es_mx: Lista Proveedores

source: Edit Supplier
es_mx: editar proveedor

source: New Supplier
es_mx: Nuevo Proveedor

source: Delete Supplier
es_mx: borrar proveedor

source: List Ticketlogs
es_mx: Lista De Registros De Tickets

source: Group
es_mx: Grupo

source: Comments
es_mx: Comentarios

source: New Ticketlog
es_mx: Nuevo Registro De Ticket

source: Ticketnotetypes
es_mx: Tipo De Tickets

source: Add Ticket
es_mx: Agregar Ticket

source: List Tickets
es_mx: Lista De Tickets

source: Source
es_mx: Fuente

source: Ticket Status
es_mx: Estado

source: Ticket Type
es_mx: Tipo

source: Ticket Impact
es_mx: Impacto

source: Ticket Urgency
es_mx: Urgencia

source: Ticket Priority
es_mx: Prioridad

source: User Requiered
es_mx: Usuario Requerido

source: List Users
es_mx: Lista Usuarios

source: New User
es_mx: Nuevo Usuario

source: List Internalnotes
es_mx: lista de notas

source: New Internalnote
es_mx: nueva nota

source: tickettype
es_mx: Tipo

source: ticket_status
es_mx: Estados De Tickets

source: source
es_mx: Fuente

source: ticketimpact
es_mx: Impacto

source: ticketurgency
es_mx: Urgencia

source: ticketpriority
es_mx: Prioridad

source: group
es_mx: Grupo

source: user_autor
es_mx: Usuario Autor

source: user_requeried
es_mx: Requerido Por

source: solution
es_mx: Resolucion

source: resolution
es_mx: Resolucion

source: itemcodes
es_mx: Series de Activo

source: New Ticket
es_mx: Nuevo Ticket

source: Tickettype
es_mx: Tipo

source: Ticketimpact
es_mx: Impacto

source: Ticketurgency
es_mx: Urgencia

source: Ticketpriority
es_mx: Prioridad

source: My Ticket
es_mx: Mis Tickets

source: All Ticket
es_mx: Todos Los Tickets

source: My Team
es_mx: Mi Equipo

source: ticketnote
es_mx: Tipo

source: Related Tickettypes
es_mx: Tickets Relacionados

source: Add Ticketstatuses Tickettype
es_mx: Estados De Tickets

source: List Ticketstatuses Tickettypes
es_mx: Estados De Tickets

source: Edit Ticketstatuses Tickettype
es_mx: Estados De Tickets

source: Ticketstatuses Tickettypes
es_mx: Estados De Tickets

source: New Ticketstatuses Tickettype
es_mx: eliminar tipo de ticket

source: Delete Ticketstatuses Tickettype
es_mx: eliminar tipo de ticket

source: Delete Tickettype
es_mx: eliminar tipo de ticket

source: Related Ticketstatuses
es_mx: Tickets Relacionados

source: Add Ticketurgency
es_mx: agregar urgencia de ticket

source: Edit Ticketurgency
es_mx: editar urgencia de ticket

source: Delete Ticketurgency
es_mx: borrar urgencia de ticket

source: List Userendmessages
es_mx: Lista De Mensajes De Usuario

source: message
es_mx: Mensaje

source: startdate
es_mx: Fecha Inicial

source: endingdate
es_mx: Fecha Final

source: Userendmessages
es_mx: Mensajes De Usuario

source: Startdate
es_mx: Fecha Inicial

source: Endingdate
es_mx: Fecha Final

source: Message
es_mx: Mensaje

source: Add User
es_mx: Agregar Usuario

source: Edit User
es_mx: Editar Usuario

source: My Account
es_mx: Mi Cuenta

source: Delete User
es_mx: Borar Usuario

source: Username
es_mx: Nombre De Usuario

source: Statususer
es_mx: Estado De Usuario

source: Add Warehouse
es_mx: Agregar Almacen

source: List Warehouses
es_mx: Lista Almacenes

source: Edit Warehouse
es_mx: Editar Almacen

source: New Warehouse
es_mx: Nuevo Almacen

source: Delete Warehouse
es_mx: Borrar Almacen
